

export const serverUrl = "http://localhost:3030";

export const prices = [
    { type: "רגיל", price: 43.90 },
    { type: "אזרח ותיק", price: 13.90 },
    { type: "חייל בשירות חובה", price: 30.90 },
    { type: "כרטיס נכה", price: 30.90 },
];










// export const testMoviesList = [
//     "חלון אחורי",
//     "טום וג'רי עברית",
//     "יחידת המתאבדים",
//     "כנרת ים של חיים",
//     "לא לנשום 2",
//     "לאסי שובי הביתה עברית",
//     "לוקה עברית",
//     "לשחרר את גאי",
//     "לשחרר את שולי",
//     "מהיר ועצבני 9",
//     "מיוזיק",
//     "מפרץ ההרפתקאות: הסרט עברית",
//     "נתראה בשמחות",
//     "סוכנת במלכוד",
//     "סינדרלה והנסיך הסודי עברית",
//     "ספייס ג'אם:אגדה חדשה עברית",
//     "ספיריט: לחופש נולד עברית",
//     "עד במנוסה",
//     "פאלם ספרינגס",
//     "פול ספיד",
//     "פיטר ראביט 2 עברית",
//     "קרקס החיות עברית",
//     "ריספקט",
//     "שמלת השבת של חנה'לה"
// ]

// export const testTheaters = [
//     "קולונע 1",
//     "קולונע 1",
//     "קולונע 1",
//     "קולונע 1",
//     "קולונע 1",
//     "קולונע 1",
//     "קולונע 1",
//     "קולונע 1",
// ]
